<?php
return [
    'data.unavailable' => 'Отсутствует',
    '500.title' => 'Внутренняя ошибка сервера!',
    '500.body' => 'Сервер обнаружил внутреннюю ошибку или неправильную конфигурацию и не смог выполнить ваш запрос. Пожалуйста, свяжитесь с администратором сервера nurzzzone@gmail.com и сообщите время возникновения ошибки и все, что вы могли сделать, что могло вызвать ошибку. Дополнительная информация об этой ошибке может быть доступна в журнале ошибок сервера.',
    'delete.header' => 'Подтверждение удаления',
    'delete.body' => 'Вы уверены, что хотите выполнить это действие?',
];